Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: 11, 2008, docket PLR-02-1962.04P, titled Suspension for an all terrain vehicle, the disclosure of which is expressly incorporated by reference herein.
zh_tw: 2008 年 2 月 11 日、案號 PLR-02-1962.04P、名稱 Suspension for an all terrain vehicle 揭露，此處所敘述之揭露將引用參考資料。

source: 11, 2008, titled Suspension for an all terrain vehicle, the disclosure of which is expressly incorporated by reference herein.
zh_tw: 2008 年 2 月 11 日、標題「Suspension for an all terrain vehicle 」中揭露，此處所敘述之揭露將引用參考資料。

source: 11745641.8, (18 pages), Nov.
zh_tw: (18 頁)，

source: 12% less direct cost
zh_tw: 直接成本減少 12%

source: 12) trucks per guideway.
zh_tw: (2) 組支架。

source: 1220mm x 1524mm Process Area
zh_tw: 1220mm x 1524mm 加工區域

source: 12V Output
zh_tw: 12V輸出

source: 13, 2004, titled “Vehicle Expansion Retainers,” the disclosure of which is expressly incorporated by reference herein.
zh_tw: 2004 年 7 月 13 日、標題「Vehicle Expansion Retainers」之中，此處所敘述之揭露將引用參考資料。

source: 13,2004, titled “Vehicle Expansion Retainers,” the disclosure of which is expressly incorporated by reference herein.
zh_tw: 2004 年 7 月 13 日、標題「Vehicle Expansion Retainers」之中，此處所敘述之揭露將引用參考資料。

source: 13-Aug-15
zh_tw: 2015 年 8 月 13 日

source: 13th August 2015
zh_tw: 2015 年 8 月 13 日

source: 14 modules with a number of submodules
zh_tw: 14 個模塊與多個子模塊

source: 14, 2009, 6 pages.
zh_tw: 6 頁。

source: 14, 2010, 5 pages.
zh_tw: 5 頁。

source: 14-19, published at least as early as Jan.
zh_tw: 14-19頁，發行於

source: 14-Jul-15
zh_tw: 2015 年 7 月 14 日

source: 15 and 16 illustrate an exploded view of a portion of a cargo carrying portion of the exemplary side-by-side vehicle of FIG. 1;
zh_tw: 15 和 16 為圖 1 之方向盤式全地形車範例的載貨部分之爆炸圖；

source: 15% fewer parts per product
zh_tw: 每產品零件數減少 15%

source: 15, 2010, titled ELECTRIC VEHICLE, U.S.
zh_tw: 標題 ELECTRIC VEHICLE、美國

source: 15-Aug-15
zh_tw: 2015 年 8 月 15 日

source: 1500V isolation (input to output)
zh_tw: 1500V 絕緣（輸入至輸出）

source: 154(b) by 0 days.
zh_tw: 0 天。

source: 154(b) by 1038 days.
zh_tw: 1038 天。

source: 154(b) by 340 days.
zh_tw: 340 天。

source: 154(b) by 365 days.
zh_tw: 365 天。

source: 154(b) by 498 days.
zh_tw: 498 天。

source: 16 | Page
zh_tw: 16 | 頁

source: 16% overall cost reduction
zh_tw: 整體成本減少 16%

source: 16-Aug-15
zh_tw: 2015 年 8 月 16 日

source: 17% reduction of in-house manufactured articles
zh_tw: 自行生產製品數減少 17%

source: 18, 2008, (6 pages).
zh_tw: (6 頁)。

source: 18-Aug-15
zh_tw: 2015 年 8 月 18 日

source: 18-Jul-15
zh_tw: 2015 年 7 月 18 日

source: 180/68.1; 180/68.3; 180/69.24; 180/89.17 (58) Field of Classification Search
zh_tw: 180/68.1; 180/68.3; 180/69.24; 180/89.17 (58) 分類檢索範圍

source: 19 and 20, the pivotal bar 610 is bowed outwardly which provides increased interior room for the driver.
zh_tw: 19 和 20，樞軸桿 610 向外彎曲以增加駕駛座的內部空間。

source: 19 and 20.
zh_tw: 19 和 20 所示。

source: 19-23, pivotal bar 610 will be described in greater detail.
zh_tw: 19-23，將更詳細地說明樞軸桿 610 ，

source: 19-Aug-15
zh_tw: 2015 年 8 月 19 日

source: 1F-8, No. 7, Wu-Chuan 1 Rd Hsin Chuang Dist New Taipei City Taiwan
zh_tw: 新北市新莊區五權一路7號1樓之8

source: 1HR FOR EMPLOYEES
zh_tw: 1HR 員工訓練

source: 1HR Transformation is aimed at building an integrated and efficient HR organisation on the strong foundation of standardised HR processes and policies, advanced technology and a dedicated HR portal in the corporate Intranet site with details on the new HR processes, HR policies and training materials.
zh_tw: 1HR Transformation 專案的目標為利用標準化的的人力資源流程和政策、先進的技術建立整合高效率的人力資源組織，並在企業內部網站提供專用的人力資源入口網站 (HR portal) 以提供詳細的最新人力資源流程、人力資源政策和訓練資料。

source: 1HR for Employees
zh_tw: 1HR 員工訓練

source: 1st shipment ...
zh_tw: 第 1 批裝運 ...

source: 2 AMOUNTING 10% OF LOCAL PORTION AMOUNT, VALID UNTIL END
zh_tw: 2 號為當地部分總額 10%，有效期至

source: 2 MEN IN 28 DAYS
zh_tw: 2 人 28 天

source: 2 TinkerKit Inputs: IN2 and IN3 (in white), these connectors are routed to the Arduino A2 and A3 analog input pins.
zh_tw: 2組TinkerKit輸入：IN2和IN3（白色），以上接口頭會導向Arduino之類比輸入針腳A2和A3。

source: 2 TinkerKit Outputs: OUT5 and OUT6 (in orange), these connectors are routed to the Arduino PWM outputs on pins 5 and 6.
zh_tw: 2組TinkerKit輸出：OUT5和OUT6（橘色），以上接口頭會導向Arduino之PWM輸出針腳5和6。

source: 2 TinkerKit TWI: these connectors (4-pin in white) are routed on the Arduino TWI interface.
zh_tw: 2組TinkerKit TWI：此類接口（白色4-針腳）會導向Arduino TWI介面，

source: 2 hours
zh_tw: 2 小時

source: 2, 2013, 7 pgs.
zh_tw: 2013 年 3 月 2 日，7 頁。

source: 2-1 Installation Location2-1
zh_tw: 2-1 安裝地點 2-1

source: 2-2 Foundations and Supports2-1
zh_tw: 2-2 基板和支撐 2-1

source: 2-3 Shellside Piping Requirements2-1
zh_tw: 2-3 外管管道要求 2-1

source: 2-4 Process Piping Requirements2-2
zh_tw: 2-4 輸送管道要求 2-2

source: 2-5 Pressure Relief Devices/Thermowells2-3
zh_tw: 2-5 洩壓裝置/熱套管 2-3

source: 2-6 Disc Springs 2-3
zh_tw: 2-6 碟型彈簧墊片 2-3

source: 2.5M Back-illuminated CMOS Image Sensor helps indoor and night scenes look brilliant.
zh_tw: 兩百五十萬畫素背照式 CMOS 影像感測器 讓室內和夜間場景也能有明亮的錄影效果

source: 2.5M Back-illuminated CMOS Sensor
zh_tw: 兩百五十萬畫素背照式 CMOS 影像感測器

source: 20 hours
zh_tw: 20 小時

source: 20% BY T/T 2 MONTHS AFTER THE 1ST PAYMENT
zh_tw: 首付款後 2 個月電匯 20 % 款項

source: 20% BY T/T AFTER 2 MONTHS OF ARRIVAL OF FULL TIME SUPERVISOR
zh_tw: 全職監工人員抵達兩個月後電匯 20 % 款項

source: 20% reduction of Work in Progress
zh_tw: 工作程序減少 20%

source: 20-24, available at http://www.lredline.com/news_events/PDF/Redline_Riot_Ar- ticle_01_2009.pdf, last accessed on Feb.
zh_tw: 20-24 頁，網址 http://www.lredline.com/news_events/PDF/Redline_Riot_Ar- ticle_01_2009.pdf，最後存取日期

source: 20-Aug-15
zh_tw: 2015 年 8 月 20 日

source: 200 pound
zh_tw: 200 磅

source: 2008 (3 pages).
zh_tw: (3 頁)。

source: 2008, available at http://www.lredline.com/news_events/PDF/cart_wheelin_article.
zh_tw: 2008 年 1 月，網址 http://www.lredline.com/news_events/PDF/cart_wheelin_article

source: 2009, pp.
zh_tw: 2009 年 2/3 月 發行，

source: 21 of 61
zh_tw: 61之21

source: 21-24, pivotal bar 610 will be described in greater detail.
zh_tw: 21-24，將更詳細地說明樞軸桿 610 。

source: 21G TOOLCHANGER with 5 ISO 30 cones
zh_tw: 21G 換刀器含 5 組 ISO 30 錐型夾頭

source: 24,2013 Sheet 41 of 49
zh_tw: 41/49 頁

source: 24,2013 Sheet 6 of 49
zh_tw: 6/49 頁

source: 24/7 Access
zh_tw: 24小時/7天存取

source: 24000 RPM / INVERTER 380 V - with 3 ISO 30 cones
zh_tw: 24000 RPM / 電流轉向器 380 V - 含 3 組 ISO 30 錐型夾頭

source: 24000RPM / INVERTER 380 V - with 3 ISO 30 cones
zh_tw: 24000 RPM / 電流轉向器 380 V - 含 3 組 ISO 30 錐型夾頭

source: 2438mm x 1524mm Process Area
zh_tw: 2438mm x 1524mm 加工區域

source: 24B and 24C, air 410 is split by diverter portion 364 into multiple streams of air.
zh_tw: 24B 和 24 C 所示，空氣 410 由分流器部分 364 分成多道流向，

source: 24Mbps High Bit Rate Recording
zh_tw: 24Mbps 高位元速率攝影

source: 25 words: Collaboration and productivity at a price that makes business sense.
zh_tw: 30 字：平價提供商用級的協作性和高效率

source: 26 and 27, cargo bed body panel 238 is coupled to a cargo carrying portion base frame 252 through multiple connections.
zh_tw: 26 和 27，貨物平台鈑 238 透過多個連接點連接到載貨部分底座 252。

source: 28 and 29) is clipped to the front section 872.
zh_tw: 28 和 29) 夾於前段 872 上。

source: 28 and 29, net assembly 900 would include buckle 948 attached to an end of marginal edge 936 of net 900.
zh_tw: 28 和 29 所示，護網組件 900 包含扣環 948 固定於護網 900 之側邊緣 936 端點。

source: 28, 2006 and 11/494,890 filed Jul.
zh_tw: 和 2006 年 7 月 28 日 申請之之專利 11/494,890 中有更詳盡的說明，

source: 28, 2006, the subject matter of which is incorporated herein by reference.
zh_tw: 將引用相關說明至此揭露中。

source: 28,2006 and 11/494,890 filed Jul.
zh_tw: 和 2006 年 7 月 28 日 申請之之專利 11/494,890 中有更詳盡的說明，

source: 28,2010, available at http://www.buggyworksandrails.com/images/102_0657.JPG.
zh_tw: 2010 年 6 月 28 日，網址 http://www.buggyworksandrails.eom/images/102_0657.JPG。

source: 28,2010, available at http://www.buggyworksandrails.eom/images/102_0657.JPG.
zh_tw: 2010 年 6 月 28 日，網址 http://www.buggyworksandrails.eom/images/102_0657.JPG。

source: 28,2010, available at http://www.buggyworksandrails.eom/images/102_0657.Jpg.
zh_tw: 2010 年 6 月 28 日，網址 http://www.buggyworksandrails.eom/images/102_0657.Jpg。

source: 28-30, shiftable transmission 144 and rear drive unit 148 are provided within a common housing 460 (see FIG. 30).
zh_tw: 28-30，變速箱 144 和後驅動單元 148 位於共用外殼 460 之中 (見圖 30)，

source: 28-33, another embodiment of utility vehicle is shown at 810.
zh_tw: 28-33，另一個多功能越野車的實施例如 810 所示。

source: 28A and 30, first end 940 includes an enlarged end 946 for pivotally mounting pivotal bar 910 whereas second end is positioned and fixed within the marginal edge 936 of netting 920.
zh_tw: 28A 和 30 所示，第一端 940 包括放大端 946 可安裝樞軸桿 910，而第二端固定於護網 920 的側邊緣 936 內。

source: 28A and 30, pivotal bar 910 will be described in greater detail.
zh_tw: 28A 和 30，將更詳細地說明樞軸桿 910 。

source: 2nd Written Opinion of the International Searching Authority in
zh_tw: 國際檢索機構之 PCT/ US2011/046395 第二次書面意見，

source: 2nd Written Opinion of the International Searching Authority in PCT/ US2011/046395, Mar.
zh_tw: 國際檢索機構之 PCT/ US2011/046395 書面意見，

source: 2nd Written Opinion of the International Searching Authority in PCT/US2011/046395, Mar.
zh_tw: 國際檢索機構之 PCT/ US2011/046395 第二書面意見，

source: 3 Phase 208-240 volts 50/60 Hertz
zh_tw: 3 相 208-240 volts 50/60 Hertz

source: 3 Phase 380-480 volts 50/60 Hertz
zh_tw: 3 相 380-480 volts 50/60 Hertz

source: 3 days
zh_tw: 3 天

source: 3 phase 380-440 volts 50/60 Hertz
zh_tw: 3 相 380-440 volts 50/60 Hertz

source: 3, 2010, entitled “SIDE-BY-SIDE VEHICLE,” the disclosure of which is expressly incorporated by reference herein.
zh_tw: 2010 年 8 月 3 日、標題「SIDE-BY-SIDE VEHICLE」之延伸，此處所敘述之揭露將引用參考資料。

source: 3, 2010, now Pat.
zh_tw: 3, 2010，現在專利

source: 3-1 Operating Precautions3-1
zh_tw: 3-1 操作注意事項 3-1

source: 3-2 Startup3-1
zh_tw: 3-2 起動 3-1

source: 3.0" Touch Panel LCD
zh_tw: 3.0 吋觸控液晶顯示面板

source: 30% AGAINST OPERATION TEST ACCEPTANCE AND SPAREPART SIGNED BY PURCHASER
zh_tw: 操作測試驗收完成和備品零件由買方簽署後支付 30% 款項

source: 30% AGAINST PERFORMANCE TEST ACCEPTANCE SIGNED BY PURCHASER
zh_tw: 性能測試驗收完成由買方簽署後支付 30% 款項

source: 30% reduction in assembly time
zh_tw: 組裝時間減少 30%

source: 30% reduction in total part numbers
zh_tw: 總零件數量減少 30%

source: 30% reduction of purchased articles
zh_tw: 採購製品數減少 30%

source: 30-33, the pivot bar 910 is positioned with enlarged end 946 towards pivot link 912, such that the enlarged end 946 is positioned through slot 976 (FIG. 30).
zh_tw: 30-33，樞軸桿 910 已定位且放大端 946 朝向樞軸連結 912，此時放大端 946 穿過插槽 976 (圖 30)。

source: 3048mm x 1841mm Process Area
zh_tw: 3048mm x 1841mm 加工區域

source: 3048mm x 2159 Process Area
zh_tw: 3048mm x 2159 加工區域

source: 31 and 33, radius arm 526A and radius arm526B are coupled together througha sway bar 570.
zh_tw: 31 和 33，懸臂 526A 和懸臂 526B 透過防擺桿 570 相連接，

source: 31-33 show a diagrammatic progressive view of the side net post and pivotal link.
zh_tw: 31-33 為側邊護網與樞軸連接之連續圖解說明。

source: 350 g)
zh_tw: 350 克)

source: 350 pack/minute)
zh_tw: 350 包/分鐘)

source: 37-40, the connection of housing 460 and housing 462 is shown.
zh_tw: 37-40 所示之外殼 460 和外殼 462 連接。

source: 4 Issue 1, Feb.
zh_tw: 4 卷之 1，

source: 4 Issue 1, Feb./Mar.
zh_tw: 4 卷之 1，

source: 4 a 16 (By License Packs)
zh_tw: 4 至 16 (根據授權包)

source: 4 a 32 (By License Packs)
zh_tw: 4 至 32 (根據授權包)

source: 4 and 6).
zh_tw: 4 和 6)，

source: 4 used for SD card select
zh_tw: 4用於選擇SD卡

source: 4, 6 and 14, longitudinally extending section 264 are inset from extreme positions of both uprights 246 and 260, that is D6 is less than both D2 and D7 (FIGS.
zh_tw: 4、 6 和 14 所示，縱向延伸段 264 由兩立柱 246 和 260 最大距離內縮，即 D6 小於 D2 和 D7 (圖

source: 4-1 Inspection and Cleaning4-1
zh_tw: 4-1 檢測和清潔 4-1

source: 4-2 Gaskets and Packing Replacement4-1
zh_tw: 4-2 墊圈和填料更換 4-1

source: 4-3 Tube Plugging Procedure4-2
zh_tw: 4-3 管路阻塞處理程序 4-2

source: 4-4 Tube Replacement4-3
zh_tw: 4-4 管路更換 4-3

source: 4-5 Tubesheet and Dome Repair4-9
zh_tw: 4-5 管板和圓頂室維修 4-9

source: 4-6 Heat Exchanger Disassembly4-10
zh_tw: 4-6 熱交換器拆裝 4-10

source: 4-7 Heat Exchanger Reassembly4-12
zh_tw: 4-7 熱交換器組裝 4-12

source: 40% less Time To Market of new variant
zh_tw: 新變形導入市場的時間減少 40%

source: 40% less part numbers
zh_tw: 零件數量減少 40%

source: 4004 * (1524mm x 1219mm PROCESS AREA)
zh_tw: 4004 * (1524mm x 1219mm 加工區域)

source: 4004 * (1524mm x 1219mm) WITH VACUUM BED
zh_tw: 4004 * (1524mm x 1219mm) 含真空床

source: 403/300, 310, 311, 341, 344, 41, 286, 287, 403/293, 309, 312; 296/29, 205 See application file for complete search history.
zh_tw: 403/300, 310, 311, 341, 344, 41, 286, 287, 403/293, 309, 312; 296/29, 205 完整檢索歷史記錄請參閱申請檔案。

source: 40x Optical Zoom (60x Dynamic Zoom*2)
zh_tw: 40倍光學變焦（60倍動態變焦*2）

source: 40x Optical and 60x Dynamic Zoom
zh_tw: 40x 光學變焦和 60x 動態變焦

source: 40x Optical and 60x Dynamic Zoom Zoom to 40x magnification with full optical quality, then beyond to 60x without sacrificing resolution.
zh_tw: 40x 光學變焦和 60x 動態變焦 保有完整的光學品質的 40 倍放大，即使 60 倍變焦也不會降低解析度。

source: 43 days
zh_tw: 43 天

source: 44 and 45 illustrates a parking brake coupled to the shiftable transmission of the vehicle of FIG. 1.
zh_tw: 44 和 45 為手剎車連接至圖 1 車輛的變速箱圖。

source: 44 and 45, in one embodiment, a parking brake 670 of vehicle 100 is coupled to a shaft 680 of shiftable transmission 144 prior to rear drive 148.
zh_tw: 44 和 45，在一個實施例中，車輛 100 手剎車 670 於後驅動 148 前方連接至變速箱 144 的傳動軸 680 。

source: 44 and 45, in one embodiment; a parking brake 670 of vehicle 100 is coupled to a shaft 680 of shiftable transmission 144 prior to rear drive 148.
zh_tw: 44 和 45，在一個實施例中，車輛 100 手剎車 670 於後驅動 148 前方連接至變速箱 144 的傳動軸 680 。

source: 47% reduction of part numbers
zh_tw: 零件數量減少 47%

source: 5 HP systems are also available forsmaller machine applications.
zh_tw: 同時也有 5 HP 系統供小型機台應用。

source: 5, 2012, 30 pgs.
zh_tw: 2012 年 12 月 5 日，30 頁。

source: 5, 2012, 31 pgs.
zh_tw: 2012 年 12 月 5 日，31 頁。

source: 5,036,939, and U.S.
zh_tw: 以及美國

source: 50 % faster startup and file open time compared to earlier Nuance PDF solutions.
zh_tw: 相較早期 Nuance PDF 解決方案，啟動和開啟檔案速度加快 50%。

source: 50 words: Collaboration and productivity at a price that makes business sense.
zh_tw: 50 字：平價提供商用級的協作性和高效率

source: 50% faster
zh_tw: 速度提高 50%

source: 50% less assembly time
zh_tw: 組裝時間減少 50%

source: 50% less suppliers
zh_tw: 供應商減少 50%

source: 50% more product variants
zh_tw: 產品變形增加 50%

source: 50% reduction in building design costs
zh_tw: 建築設計成本減少 50%

source: 50% reduction in construction time
zh_tw: 建設時間減少 50%

source: 50% reduction in onsite indirect costs
zh_tw: 現場間接成本減少 50%

source: 5010 * (1841mm x 3048mm PROCESS AREA)
zh_tw: 5010 * (1841mm x 3048mm 加工區域)

source: 5010 * (1841mm x 3048mm) WITH VACUUM BED
zh_tw: 5010 * (1841mm x 3048mm) 含真空床

source: 50mm and 70mm
zh_tw: 50mm 和 70mm

source: 53, SANLONG STREET, SHULIN DIST, 23866, NEW TAIPEI CITY, TAIWAN
zh_tw: 台北縣樹林市三龍街 53 號

source: 572B to moveably couple radius arm 526B to sway bar 570 through link 572B.
zh_tw: 與連結 572B 上的開口 603B 連接並透過連結 572B 安裝懸臂 526B 至防擺桿 572B。

source: 5GB or Higher
zh_tw: 5GB 以上

source: 5H Internal Long-Life Battery*1
zh_tw: 內建五小時長效電池*1

source: 5H is the approximate time of continuous recording in 50i if the
zh_tw: 五小時為內建電池完全充滿的條件下，LED 燈（若有配備時）關閉、監看螢幕背光設定為為標準模式、且未使用變焦功能時連續 50i 錄影之約略時間。

source: 5H*1 Internal Long-Life Battery
zh_tw: 內建五小時長效電池*1

source: 5H*1 Internal Long-Life Battery Shoot entire events, with no risk of damage by changing the battery in bad weather.
zh_tw: 內建五小時長效電池*1 持續進行攝影，無需冒著風險在惡劣的環境中更換電池。

source: 5m Waterproof
zh_tw: 5 公尺防水

source: 5m Waterproof Whether you drop it into water or dive with it, IPX6/IPX8 certified waterproofing keeps Everio running.
zh_tw: 5 公尺防水 無論掉到水中或帶著攝影機潛水，IPX6/IPX8 防水認證確保 Everio 持續運行。

source: 5th Wheel & Trane Couplers
zh_tw: 五輪與 Trane 耦合器

source: 6% reduction in direct material cost
zh_tw: 直接材料成本減少 6%

source: 6000 series machines are often built with automatic vacuum zone switching toenable continuous operation on multiple sheets of material.
zh_tw: 6000 系列機台通常配有自動真空區域切換以進行多組料連續操作。

source: 6010 * (2159mm x 3048mm PROCESS AREA)
zh_tw: 6010 * (2159mm x 3048mm 加工區域)

source: 6010 * (2159mm x 3048mm) WITH VACUUM BED
zh_tw: 6010 * (2159mm x 3048mm) 含真空床

source: 7 Native
zh_tw: 7 組原生樣式

source: 7 Native with support for creation
zh_tw: 7 組原生樣式並支援新增樣式

source: 7 Native with support for creation of 2 new
zh_tw: 7 組原生樣式並支援新增兩組

source: 7, 2008 (This is the X2 seat).
zh_tw: 類似 (此為 X2 座位)。

source: 7,2008, the entirety of which is incorporated herein by reference.
zh_tw: 之閂鎖類似，將引用相關說明至此處。

source: 7-12, frame 12 will be described in greater detail.
zh_tw: 7-12，將更詳細地說明框架 12。

source: 740 pounds)
zh_tw: 740 磅)

source: 75% reduction in rework
zh_tw: 減少 75% 重新施工

source: 7G TOOLCHANGER with 4 ISO 30 cones
zh_tw: 7G 換刀器含 4 組 ISO 30 錐型夾頭

source: 8 a 64 (By License Packs)
zh_tw: 8 至 64 (根據授權包)

source: 8 hours
zh_tw: 8 小時

source: 8 of 61
zh_tw: 61之8

source: 8 to Unlimited (By Packs)
zh_tw: 8 至無限 (根據授權包)

source: 80% - DELIVERY PROGRESS PAYMENT, PAYABLE BY T/T PROPORTIONALLY 80% OF EACH DELIVERED GOODS VALUE, IN 60 DAYS AFTER THE RECEIPT OF EACH DELIVERY OF THE GOODS AT THE MILL SITE (MONTHLY BASIS), AGAINST ORIGINAL INVOICE AND GOODS RECEIPT CERTIFICATE SIGNED BY THE AUTHORIZED PERSON OF THE PURCHASER
zh_tw: 80% - 交貨進度付款，廠區 (每月) 收到貨物起 60 天內，依據每批交付貨物價值按比例以電匯支付 80% 款項，憑發票正本和買方授權人員簽署之貨物收據支付

source: 80% BY T/T PAYABLE 180 DAYS AFTER B/L DATE PROPORTIONALLY 80% OF EACH SHIPPED GOODS VALUE, AGAINST INVOICE AND ORIGINAL BILL OF LADING OF THE LAST SHIPMENT
zh_tw: 於提單日起 180天內以電匯支付每批裝運貨物價值 80 % 款項，憑發票正本和最後一批裝運提單正本支付。

source: 80% PAID BY UNCONFIRMED IRREVOCABLE USANCE L/C(S), OPEN TWO MONTHS PRIOR TO EACH SHIPMENT AND PAYABLE 180 DAYS AFTER B/L DATE PROPORTIONALLY 80% OF EACH SHIPPED GOODS VALUE, AGAINST THE PRESENTATION OF THE SHIPPING DOCUMENTS.
zh_tw: 每次裝運兩個月前開立 80% 款項之無保兌不可撤銷信用狀，於提單日起 180 天內按比例支付每次裝運貨物價值之 80% 款項，憑裝運單據支付。

source: 8010 * (2635mm x 3048mm PROCESS AREA)
zh_tw: 8010 * (2635mm x 3048mm 加工區域)

source: 8010 * (2635mm x 3048mm) WITH VACUUM BED
zh_tw: 8010 * (2635mm x 3048mm) 含真空床

source: 8GB Internal Memory
zh_tw: 8GB 內建記憶體

source: 9 and 10, the main frame section 80 is generally comprised of two longitudinal frame rails 90 interconnected by a plurality of struts such as 92, 94, 96 attaching frame rails 90 together in a predefined spaced-apart relation.
zh_tw: 9 和 10，主框架區 80 主要由兩組縱向框架滑軌 90 組成，框架滑軌 90 由多個相連接的支架如 92、 94、 96 固定於預先定義的間隔中。

source: 9, 2012, 6 pgs.
zh_tw: 2012 年 4 月 9 日，6 頁。

source: 9,2014 Sheet 2 of 49
zh_tw: 2014 年 6 月 10 日 2/49 頁

source: 98% less part numbers
zh_tw: 零件數量減少 98%

source: : JUNE 2015
zh_tw: : 2015年 6 月

source: : ROYVIEW ENTERPRISES LIMITED
zh_tw: : 和耀企業有限公司 (ROYVIEW ENTERPRISES LIMITED)

source: : UNV SERANG 2 SETS INTERFOLD + POCKETPACK
zh_tw: : UNV SERANG 2 套抽取式面紙機 + 袖珍包面紙機

source: <path_of_Office.appv> and <path_of_DeploymentConfig.xml> should be changed to the real path
zh_tw: <path_of_Office.appv> 和 <path_of_DeploymentConfig.xml> 必需替換為真實路徑

source: <path_of_PowerPDF.appv> and <path_of_DeploymentConfig.xml> should be changed to the real path
zh_tw: <path_of_PowerPDF.appv> 和 <path_of_DeploymentConfig.xml> 必需替換為真實路徑

source: >95% configurable to order
zh_tw: 可配置訂單 >95%

source: A - Attachment:
zh_tw: A - 附件：

source: A 3.3 volt supply generated by the on-board regulator.
zh_tw: 由電路板穩壓器供應之3.3伏特電壓，

source: A Custom Installation & Deployment Kit allows IT to control the installable options so they can lock-down features when appropriate
zh_tw: 自訂安裝 ＆ 部署工具使資訊系統管理員能管控可安裝的選項，依企業所需鎖定功能

source: A Module Is an Abstract Entity; A Module Variant Represents the Physical Realization
zh_tw: 模塊是一個萃取的實體； 模塊變形代表了實物

source: A Overview
zh_tw: 概述

source: A PC with an Intel® Pentium® 4, higher or equivalent processor
zh_tw: 一部具有 Intel® Pentium® 4 或更高級別處理器的電腦

source: A PC with an Intel® Pentium®4, higher or equivalent processor
zh_tw: 一部具有 Intel® Pentium® 4 或更高級別處理器的電腦

source: A SoftwareSerial library allows for serial communication on any of the Leonardo ETH's digital pins.
zh_tw: SoftwareSerial 程式館允許 Leonardo ETH 上的所有數位針腳進行序列通訊。

source: A Subsidiary of the international Code Council®
zh_tw: 國際規範委員會 (international Code Council®) 附屬機構

source: A Supervisory Organisation may have a Superior and a Subordinate organisation.
zh_tw: 監管組織可能有上級和下級組織。

source: A Unique Company with a Unique Offering
zh_tw: 提供獨有產品的獨特公司

source: A Worklet is an icon on your home page, which provides easy access to tasks and information that are used regularly.
zh_tw: Worklet 為首頁上的一個圖示，能輕易地存取您常用的任務和資訊。

source: A bipartisan agreement will discuss responsibility for the costs related to the restoration or renewal of the equipment.
zh_tw: 修復或更新設備之費用分攤將由雙方討論後決定。

source: A bit like Google.
zh_tw: 與 Google 有點類似。

source: A body 440 surrounds the frame and forms the outer shell of the vehicle.
zh_tw: 車身 440 環繞框架並形成車輛的外殼。

source: A body 840 surrounds the frame and forms the outer shell of the vehicle.
zh_tw: 車身 840 環繞框架並形成車輛的外殼。

source: A choice of powerful routing spindles are perfect for cutting hard or thick substrates such as acrylic, aluminium, wood and ACM which can all be cut in a single pass for maximum throughput.
zh_tw: 強大的選路主軸為硬質或厚片基材如壓克力、鋁、木材和 ACM 切割的完美選擇，可以最少的切割以獲得最大的產能。

source: A command line installation must contain all the transform files necessary for your deployment including the admin_customSettings.mst file generated by the Customization Kit when you press Publish Package.
zh_tw: 指令列安裝必須包含所有自訂部署必要的轉換檔，包按下發佈套裝程式時產生的 admin_customSettings.mst 檔案。

source: A command line installation will install all content except hotfixes.
zh_tw: 指令列安裝將安裝除修補程式外的所有內容<

source: A computer with a Intel® Pentium® 4 , higher or equivalent processor
zh_tw: 一部具有 Intel® Pentium® 4 或更高級別處理器的電腦

source: A deletion indicator (->) is provided in the margin where any significant wording has been deleted.
zh_tw: 重要更改處會標示刪除記號(->)。

source: A deployment target computer that is a member of a domain, site, or organizational unit.
zh_tw: 部署目的電腦為網域、網站或組織單位之成員。

source: A detector of contaminants (Metals/XR detector).
zh_tw: 污染物探測器 (金屬/X光檢測器)。

source: A driven member of the CVT unit 140 is operatively coupled to the drive member of the CVT unit 140 through a drive belt.
zh_tw: 無段變速單元 140 之被驅動元件透過驅動皮帶連接至驅動元件。

source: A feeder.
zh_tw: 進料機

source: A fire has a distinctive colour and it also flickers in a distinctive way.
zh_tw: 火焰具有一種獨特的顏色，且它會以一種獨特的方式閃爍。

source: A first air inlet being positioned proximate the drive member and a second air inlet being positioned proximate the driven member.
zh_tw: 第一進氣口位置接近驅動元件而第二進氣口位置接近被驅動元件。

source: A first clasp 680 is provided at the rearwardmost end of the net 620 (FIG. 24) and as shown best in FIG. 25, includes an aperture 682 and a slot at 684.
zh_tw: 第一卡榫 680 位於護網 620 (圖 24) 最後端，如圖 25 所示，其中包括孔 682 和槽 684。

source: A first end of first member 497 contacts a bushing 495 coupled to second portion 485 of spacer 484 and a second end of first member 497 contacts the head of bolt 492.
zh_tw: 第一元件 497 的第一端與連接到間隔件 484 第二部分 485 的襯套 495 接觸，而第一元件 497 的第二端與螺栓 492 頭接觸。

source: A first output shaft 146 of shiftable transmission 144 is coupled to a rear drive unit 148.
zh_tw: 變速箱 144 之第一輸出傳動軸 146 連接至後驅動單元 148，

source: A first portion of the air 410 is directed at drive member 400 and a second portion of air 410 is directed at driven member 402.
zh_tw: 空氣 410 第一部分流向驅動元件 400 而空氣 410 第二部分流向被驅動元件 402。

source: A first seating area is comprised of side-by-side seat positions at a first longitudinal position.
zh_tw: 第一座位區位由位於第一縱向位置的並排座椅組成。

source: A first seating area is positioned at a first longitudinal position and a second seating area is positioned at a second longitudinal position, where a passenger seating position is below a top plane of the engine.
zh_tw: 第一座位區位於第一縱向位置而第二座位區位於第二縱向位置，其中乘客座椅位置低於引擎頂部平面。

source: A first seating area is positioned at a first longitudinal position and a second seating area is positioned at a second longitudinal position.
zh_tw: 第一座位區位於第一縱向位置而第二座位區位於第二縱向位置。
